[
    {
        "author": "C.S. Lewis",
          "text": "It is a serious thing to live in a society of possible gods and goddesses, to remember that the dullest and most uninteresting person you talk to may one day be a creature which...you would be strongly tempted to worship, or else a horror and a corruption such as you now meet, if at all, only in a nightmare. All day long we are in some degree, helping each other to one or other of these destinations. It is in light of these overwhelming possibilities, it is with the awe and circumspection proper to them, that we should conduct all our dealings with one another, all friendships, all loves, all play, all politics. There are no ordinary people. You have never talked to a mere mortal. Nations, cultures, arts, civilization - these are mortal, and their life is to ours as the life of a gnat. But it is immortals whom we joke with, work with, marry, snub, and exploit - immortal horrors or everlasting splendors."
    },
    {
        "author": "Saint Augustine",
          "text": "Right is right even if no one is doing it; wrong is wrong even if everyone is doing it."
    },
    {
        "author": "John Lennon",
          "text": "When I was 5 years old, my mother always told me that happiness was the key to life. When I went to school, they asked me what I wanted to be when I grew up. I wrote down 'happy'. They told me I didn't understand the assignment; I told them they didn't understand life."
    },
    {
        "author": "Chris Hedges",
          "text": "We've bought into the idea that education is about training and \"success\", defined monetarily, rather than learning to think critically and to challenge. We should not forget that the true purpose of education is to make minds, not careers. A culture that does not grasp the vital interplay between morality and power, which mistakes management techniques for wisdom, which fails to understand that the measure of a civilization is its compassion, not its speed or ability to consume, condemns itself to death."
    },
    {
        "author": "Ruth Renkel",
          "text": "Never fear shadows. They simply mean there's a light shining somewhere nearby."
    },
    {
        "author": "Albert Einstein",
          "text": "Any intelligent fool can make things bigger and more complex... It takes a touch of genius - and a lot of courage to move in the opposite direction."
    },
    {
        "author": "C.S. Lewis",
          "text": "God doesn't want something from us. He simply wants us."
    },
    {
        "author": "Antoine de Saint-Exupéry",
          "text": "Perfection is achieved, not when there is nothing more to add, but when there is nothing left to take away."
    },
    {
        "author": "Unknown Author",
          "text": "The richest man is not he who has the most, but he who needs the least."
    },
    {
        "author": "Wayne Gretzky",
          "text": "You miss 100 percent of the shots you never take."
    },
    {
        "author": "Ambrose Redmoon",
          "text": "Courage is not the absence of fear, but rather the judgement that something else is more important than fear."
    },
    {
        "author": "Gandhi",
          "text": "You must be the change you wish to see in the world."
    },
    {
        "author": "Lin-Chi",
          "text": "When hungry, eat your rice; when tired, close your eyes. Fools may laugh at me, but wise men will know what I mean."
    },
    {
        "author": "A. A. Milne",
          "text": "The third-rate mind is only happy when it is thinking with the majority. The second-rate mind is only happy when it is thinking with the minority. The first-rate mind is only happy when it is thinking."
    },
    {
        "author": "Abraham Maslow",
          "text": "To the man who only has a hammer, everything he encounters begins to look like a nail."
    },
    {
        "author": "Aristotle",
          "text": "We are what we repeatedly do; excellence, then, is not an act but a habit."
    },
    {
        "author": "Baltasar Gracian",
          "text": "A wise man gets more use from his enemies than a fool from his friends."
    },
    {
        "author": "Basho",
          "text": "Do not seek to follow in the footsteps of the men of old; seek what they sought."
    },
    {
        "author": "Lao-Tze",
          "text": "Watch your thoughts; they become words. Watch your words; they become actions. Watch your actions; they become habits. Watch your habits; they become character. Watch your character; it becomes your destiny."
    },
    {
        "author": "Georg Christoph Lichtenberg",
          "text": "Everyone is a genius at least once a year. The real geniuses simply have their bright ideas closer together."
    },
    {
        "author": "John Ruskin",
          "text": "What we think, or what we know, or what we believe is, in the end, of little consequence. The only consequence is what we do."
    },
    {
        "author": "Marcel Proust",
          "text": "The real voyage of discovery consists not in seeking new lands but seeing with new eyes."
    },
    {
        "author": "Unknown Author",
          "text": "Work like you don't need money, love like you've never been hurt, and dance like no one's watching"
    },
    {
        "author": "Virgil Garnett Thomson",
          "text": "Try a thing you haven't done three times. Once, to get over the fear of doing it. Twice, to learn how to do it. And a third time, to figure out whether you like it or not."
    },
    {
        "author": "Will Rogers",
          "text": "Even if you're on the right track, you'll get run over if you just sit there."
    },
    {
        "author": "Zig Ziglar",
          "text": "People often say that motivation doesn't last. Well, neither does bathing - that's why we recommend it daily."
    },
    {
        "author": "John Wilmot",
          "text": "Before I got married I had six theories about bringing up children; now I have six children and no theories."
    },
    {
        "author": "Oscar Levant",
          "text": "What the world needs is more geniuses with humility, there are so few of us left."
    },
    {
        "author": "Oscar Wilde",
          "text": "Always forgive your enemies; nothing annoys them so much."
    },
    {
        "author": "New York City detective",
          "text": "I've gone into hundreds of [fortune-teller's parlors], and have been told thousands of things, but nobody ever told me I was a policewoman getting ready to arrest her."
    },
    {
        "author": "Norm Crosby",
          "text": "When you go into court you are putting your fate into the hands of twelve people who weren't smart enough to get out of jury duty."
    },
    {
        "author": "Kurt Vonnegut",
          "text": "Those who believe in telekinetics, raise my hand."
    },
    {
        "author": "Carl Sagan",
          "text": "Just the fact that some geniuses were laughed at does not imply that all who are laughed at are geniuses. They laughed at Columbus, they laughed at Fulton, they laughed at the Wright brothers. But they also laughed at Bozo the Clown."
    },
    {
        "author": "Jean Rostand",
          "text": "My pessimism extends to the point of even suspecting the sincerity of the pessimists."
    },
    {
        "author": "Lily Tomlin",
          "text": "Sometimes I worry about being a success in a mediocre world."
    },
    {
        "author": "Richard Lewis",
          "text": "I quit therapy because my analyst was trying to help me behind my back."
    },
    {
        "author": "Robert Wilensky",
          "text": "We've heard that a million monkeys at a million keyboards could produce the complete works of Shakespeare; now, thanks to the Internet, we know that is not true."
    },
    {
        "author": "Scott Adams",
          "text": "If there are no stupid questions, then what kind of questions do stupid people ask? Do they get smart just in time to ask questions?"
    },
    {
        "author": "Unknown",
          "text": "If the lessons of history teach us anything it is that nobody learns the lessons that history teaches us."
    },
    {
        "author": "Clarence Darrow",
          "text": "When I was a boy I was told that anybody could become President. Now I'm beginning to believe it."
    },
    {
        "author": "Cullen Hightower",
          "text": "Laughing at our mistakes can lengthen our own life. Laughing at someone else's can shorten it."
    },
    {
        "author": "Cyril Connolly",
          "text": "There are many who dare not kill themselves for fear of what the neighbors will say."
    },
    {
        "author": "Dick Cavett",
          "text": "There's so much comedy on television. Does that cause comedy in the streets?"
    },
    {
        "author": "H. L. Mencken",
          "text": "All men are frauds. The only difference between them is that some admit it. I myself deny it."
    },
    {
        "author": "Victor Hugo",
          "text": "I don't mind what Congress does, as long as they don't do it in the streets and frighten the horses."
    },
    {
        "author": "Woody Allen",
          "text": "I took a speed reading course and read 'War and Peace' in twenty minutes. It involves Russia."
    },
    {
        "author": "Albert Einstein",
          "text": "The person who reads too much and uses his brain too little will fall into lazy habits of thinking."
    },
    {
        "author": "André Gide",
          "text": "Believe those who are seeking the truth. Doubt those who find it."
    },
    {
        "author": "Aristotle",
          "text": "It is the mark of an educated mind to be able to entertain a thought without accepting it."
    },
    {
        "author": "Aryeh Frimer",
          "text": "I'd rather live with a good question than a bad answer."
    },
    {
        "author": "Bill Vaughan",
          "text": "We learn something every day, and lots of times it's that what we learned the day before was wrong."
    },
    {
        "author": "Blaise Pascal",
          "text": "I have made this letter longer than usual because I lack the time to make it shorter."
    },
    {
        "author": "Cale Yarborough",
          "text": "Don't ever wrestle with a pig. You'll both get dirty, but the pig will enjoy it."
    },
    {
        "author": "Charles F. Kettering",
          "text": "An inventor is simply a fellow who doesn't take his education too seriously."
    },
    {
        "author": "Christopher Hampton",
          "text": "Asking a working writer what he thinks about critics is like asking a lamppost how it feels about dogs."
    },
    {
        "author": "Cyril Connolly",
          "text": "Better to write for yourself and have no public, than to write for the public and have no self."
    },
    {
        "author": "Dame Edna Everage",
          "text": "Never be afraid to laugh at yourself, after all, you could be missing out on the joke of the century."
    },
    {
        "author": "Edith Sitwell",
          "text": "I am patient with stupidity but not with those who are proud of it."
    },
    {
        "author": "Ellen Goodman",
          "text": "Normal is getting dressed in clothes that you buy for work and driving through traffic in a car that you are still paying for in order to get to the job you need to pay for the clothes and the car, and the house you leave vacant all day so you can afford to live in it."
    },
    {
        "author": "Ellen Parr",
          "text": "The cure for boredom is curiosity. There is no cure for curiosity."
    },
    {
        "author": "Erica Jong",
          "text": "Advice is what we ask for when we already know the answer but wish we didn't."
    },
    {
        "author": "Gordon R. Dickson",
          "text": "Some people like my advice so much that they frame it upon the wall instead of using it."
    },
    {
        "author": "Lily Tomlin",
          "text": "The trouble with the rat race is that even if you win, you're still a rat."
    },
    {
        "author": "Napoleon (Hanlon's Razor)",
          "text": "Never ascribe to malice, that which can be explained by incompetence."
    },
    {
        "author": "Oscar Wilde",
          "text": "Imagination was given to man to compensate him for what he is not, and a sense of humor was provided to console him for what he is."
    },
    {
        "author": "Thomas Szasz",
          "text": "When a person can no longer laugh at himself, it is time for others to laugh at him."
    },
    {
        "author": "Woody Allen",
          "text": "Eighty percent of success is showing up."
    },
    {
        "author": "Wilson Mizner",
          "text": "I respect faith, but doubt is what gets you an education."
    },
    {
        "author": "Daniel J. Boorstin",
          "text": "The greatest obstacle to discovery is not ignorance; it is the illusion of knowledge."
    },
    {
        "author": "William Arthur Ward",
          "text": "The pessimist complains about the wind; the optimist expects it to change; the realist adjusts the sails."
    },
    {
        "author": "Frank Wilczek",
          "text": "If you don't make mistakes, you're not working on hard enough problems. And that's a big mistake."
    },
    {
        "author": "Eric Hoffer",
          "text": "You can never get enough of what you don't really need."
    },
    {
        "author": "Albert Einstein",
          "text": "Insanity: doing the same thing over and over again and expecting different results."
    },
    {
        "author": "Alfred A. Montapert",
          "text": "Do not confuse motion and progress. A rocking horse keeps moving but does not make any progress."
    },
    {
        "author": "Bill Cosby",
          "text": "I don't know the key to success, but the key to failure is trying to please everybody."
    },
    {
        "author": "Spanish Proverb",
          "text": "Tomorrow is often the busiest day of the week."
    },
    {
        "author": "Oscar Wilde",
          "text": "Be yourself; everyone else is already taken."
    },
    {
        "author": "Harold Stephens",
          "text": "There is a great difference between worry and concern. A worried person sees a problem, and a concerned person solves a problem."
    },
    {
        "author": "Alfred Adler",
          "text": "It is easier to fight for one's principles than to live up to them."
    },
    {
        "author": "Chinese Proverb",
          "text": "I hear: I forget / I see: I remember / I do: I understand"
    },
    {
        "author": "Unknown",
          "text": "Discipline is just choosing between what you want now and what you want most."
    },
    {
        "author": "Wallace Wattles",
          "text": "The very best thing you can do for the whole world is to make the most of yourself."
    },
    {
        "author": "Barry LePatner",
          "text": "Good judgment comes from experience, and experience comes from bad judgment."
    },
    {
        "author": "Abraham Lincoln",
          "text": "When I do good, I feel good; when I do bad, I feel bad, and that is my religion."
    },
    {
        "author": "Winston Churchill",
          "text": "Success consists of going from failure to failure without loss of enthusiasm."
    },
    {
        "author": "Joe Martin",
          "text": "If it weren't for my lawyer, I'd still be in prison. It went a lot faster with two people digging."
    },
    {
        "author": "Ambrose Bierce",
          "text": "Acquaintance, n.: A person whom we know well enough to borrow from, but not well enough to lend to."
    },
    {
        "author": "Noel Coward",
          "text": "I like long walks, especially when they are taken by people who annoy me."
    },
    {
        "author": "Will Rogers",
          "text": "The difference between death and taxes is death doesn't get worse every time Congress meets."
    },
    {
        "author": "George Burns",
          "text": "You know you're getting old when you stop to tie your shoelaces and wonder what else you could do while you're down there."
    },
    {
        "author": "Groucho Marx",
          "text": "Time flies like an arrow; fruit flies like a banana."
    },
    {
        "author": "Groucho Marx",
          "text": "Those are my principles. If you don't like them I have others."
    },
    {
        "author": "Sam Levenson",
          "text": "Somewhere on this globe, every ten seconds, there is a woman giving birth to a child. She must be found and stopped."
    },
    {
        "author": "Unknown Author",
          "text": "Quidquid latine dictum sit, altum sonatur. (Whatever is said in Latin sounds profound.)"
    },
    {
        "author": "Calvin Trillin",
          "text": "The most remarkable thing about my mother is that for thirty years she served the family nothing but leftovers. The original meal has never been found."
    },
    {
        "author": "David Richerby",
          "text": "The tooth fairy teaches children that they can sell body parts for money."
    },
    {
        "author": "Garry Shandling",
          "text": "My friends tell me I have an intimacy problem. But they don't really know me."
    },
    {
        "author": "Jack Benny",
          "text": "I don't deserve this award, but I have arthritis and I don't deserve that either."
    },
    {
        "author": "Lily Tomlin",
          "text": "I always wanted to be somebody, but now I realize I should have been more specific."
    },
    {
        "author": "Mel Brooks",
          "text": "If God wanted us to fly, He would have given us tickets."
    },
    {
        "author": "Ted Turner",
          "text": "If I only had a little humility, I'd be perfect."
    },
    {
        "author": "Henny Youngman",
          "text": "When I read about the evils of drinking, I gave up reading."
    },
    {
        "author": "Groucho Marx",
          "text": "The secret of life is honesty and fair dealing. If you can fake that, you've got it made."
    },
    {
        "author": "Douglas Hofstadter",
          "text": "Hofstadter's Law: It always takes longer than you expect, even when you take into account Hofstadter's Law."
    },
    {
        "author": "Franklin P. Jones",
          "text": "Honest criticism is hard to take, particularly from a relative, a friend, an acquaintance, or a stranger."
    },
    {
        "author": "Albert Einstein",
          "text": "Education is what remains after one has forgotten what one has learned in school."
    },
    {
        "author": "Susan Erz",
          "text": "Millions long for immortality who do not know what to do with themselves on a rainy Sunday afternoon."
    },
    {
        "author": "Pablo Picasso",
          "text": "Computers are useless. They can only give you answers."
    },
    {
        "author": "Pablo Sarasate",
          "text": "A genius! For 37 years I've practised fourteen hours a day, and now they call me a genius!"
    },
    {
        "author": "Don Herold",
          "text": "There is nobody so irritating as somebody with less intelligence and more sense than we have."
    },
    {
        "author": "Michael Althsuler",
          "text": "The bad news is time flies. The good news is you're the pilot."
    },
    {
        "author": "Orville Mars",
          "text": "The little I know I owe to my ignorance."
    },
    {
        "author": "George Bernard Shaw",
          "text": "The reasonable man adapts himself to the world; the unreasonable one persists to adapt the world to himself. Therefore all progress depends on the unreasonable man."
    },
    {
        "author": "Dr. W. Edwards Deming",
          "text": "In God we trust; all others bring data."
    },
    {
        "author": "Mark Twain",
          "text": "The difference between the right word and the almost right word is the difference between lightning and a lightning bug."
    },
    {
        "author": "Mark Twain",
          "text": "Never argue with a fool, onlookers may not be able to tell the difference."
    },
    {
        "author": "Adlai E. Stevenson Jr.",
          "text": "My definition of a free society is a society where it is safe to be unpopular."
    },
    {
        "author": "Dee Hock",
          "text": "Simple, clear purpose and principles give rise to complex and intelligent behavior. Complex rules and regulations give rise to simple and stupid behavior."
    },
    {
        "author": "Albert Einstein",
          "text": "Logic will get you from A to B. Imagination will take you everywhere."
    },
    {
        "author": "Dwight D. Eisenhower",
          "text": "In preparing for battle I have always found that plans are useless, but planning is indispensable."
    },
    {
        "author": "Niels Bohr",
          "text": "The opposite of a correct statement is a false statement. But the opposite of a profound truth may well be another profound truth."
    },
    {
        "author": "Unknown Author",
          "text": "Before you go and criticize the younger generation, just remember who raised them."
    },
    {
        "author": "Arthur Schopenhauer",
          "text": "Talent hits a target no one else can hit; genius hits a target no one else can see."
    },
    {
        "author": "Harry Truman",
          "text": "It is amazing what you can accomplish if you do not care who gets the credit."
    },
    {
        "author": "Martin H. Fischer",
          "text": "A conclusion is the place where you got tired thinking."
    },
    {
        "author": "Marilyn Monroe",
          "text": "All a girl really wants is for one guy to prove to her that they are not all the same."
    },
    {
        "author": "Anonymous",
          "text": "A seed, in order to grow, must be dropped in dirt, covered in darkness, and struggle to reach the light."
    },
    {
        "author": "William James",
          "text": "Compared to what we ought to be, we are only half awake. We are making use of only a small part of our physical and mental resources. Stating the thing broadly, the human individual thus lives far within his limits. He possesses powers of various sorts which he habitually fails to use."
    },
    {
        "author": "Herbert Spencer",
          "text": "The great aim of education is not knowledge, but action."
    },
    {
        "author": "Yoda",
          "text": "Try not. Just do or do not."
    },
    {
        "author": "The Doctor",
          "text": "Every time you see them happy you remember how sad they're going to be and it breaks your heart. Because what's the point in them being happy now if they're going to be sad later? The answer is, of course, because they're going to be sad later."
    },
    {
        "author": "Harvey Dent",
          "text": "The night is darkest just before the dawn. And I promise you, the dawn is coming."
    },
    {
        "author": "Anonymous",
          "text": "If con is the opposite of pro, does that mean that congress is the opposite of progress?"
    },
    {
        "author": "Albert Einstein",
          "text": "The world will not be destroyed by those who do evil, but by those who watch them without doing anything."
    },
    {
        "author": "Harun Yahya",
          "text": "I always wonder why birds choose to stay in the same place when they can fly anywhere on the earth, then I ask myself the same question."
    },
    {
        "author": "Albert Einstein",
          "text": "The one who follows the crowd will usually go no further than the crowd. Those who walk alone are likely to find themselves in places no one has ever been before."
    },
    {
        "author": "C.S. Lewis",
          "text": "I believe in Christ like I believe in the sun - not because I can see it but by it I can see everything else."
    },
    {
        "author": "C.S. Lewis",
          "text": "Education without values, as useful as it is, seems rather to make man a more clever devil."
    },
    {
        "author": "Billy Connolly",
          "text": "Before you judge a man, walk a mile in his shoes. After that, who cares? He's a mile away and you've got his shoes."
    }
]
